{
    "title": "Un logo pour l’humanité par Oskar Pernefeldt",
    "content": "Si je vous dis « Drapeau de l’humanité », à quoi pensez-vous ? Quelle forme ? Quelle couleur ? Quelle symbolique ? C’est la question qu’a soulevée un étudiant suédois, Oskar Pernefeldt.La Terre, c’est 197 pays (plus ou moins), avec chacun leur culture, leur langue et leur drapeau. Alors comment rassembler tout le monde sous une seule et même bannière ? Et pourquoi ?Avec les progrès technologiques de ces dernières années, la chimère qu’était la conquête spatiale devient de plus en plus concrète. La division de notre espèce sous différentes bannières paraît alors absurde face à l’immensité de l’univers. Imaginez-vous poser le pied sur Mars, que seriez-vous ? Un Français sur la planète rouge ? Ou un humain ? Ayant évolué depuis des millions d’années, ayant bravé les lois mêmes de l’évolution avant de se retrouver à 192 millions de km de chez vous ?Parce que oui, avant d’être Chinois, Américains ou Russes, nous sommes humains. Et ça, Oskar Pernefeldt l’a très bien compris. Il a donc étudié la vexillologie (l’étude des drapeaux) pour répondre à cette problématique. Il est parti de 7 cercles blancs, représentant l’unicité des 7 continents, tous interconnectés pour former une sorte de fleur, la fleur de la vie. Cette forme, il l’a mise sur un fond bleu, comme notre planète et ses 70 % d’eau. Ce bleu n’est ni trop clair, pour ne pas se confondre avec les tenues blanches des astronautes, ni trop foncé pour ne pas se fondre dans le noir glacial de l’univers.Ce drapeau de l’humanité a deux fonctions. La première est pratique : représenter la Terre au-delà de notre planète. La seconde est plus symbolique : rappeler aux habitants de la Terre qu’ils partagent tous la même planète et que, malgré leurs différences, ils sont tous liés.Et un jour peut-être, à des centaines de millions de km de là, l’humanité flottera sur un astre qui n’aura pour point commun avec nous que le seul fait qu’il soit, lui aussi, perdu au milieu de cet océan titanesque qu’est l’univers.",
    "game": true
  }
  