{
    "title": "L’Espace Sacré et Cosmique dans la Conception Maya",
    "content": "Imaginez un instant que vous vous teniez face à la majestueuse pyramide de Kukulkán, à Chichen Itzá. Que voyez-vous ? Une construction imposante, certes, mais surtout une structure alignée avec les étoiles, conçue pour capturer les mouvements célestes avec une précision presque surnaturelle. Lors des équinoxes, le serpent à plumes Kukulkán descend le long de la pyramide en un jeu d’ombres et de lumière, comme pour rappeler à l’homme sa place dans l’univers. Parce que oui, pour les Mayas, l’espace terrestre n’était qu’un miroir du ciel. Ils regardaient les étoiles non pas seulement pour y chercher des réponses à des questions existentielles, mais pour comprendre comment ordonner leurs propres vies. Leurs pyramides, leurs temples, tout était orienté en fonction des étoiles, des solstices, ou encore des cycles de Vénus. L’astronomie, pour eux, n’était pas une science séparée de la spiritualité : c’était une façon de se connecter aux dieux et à l’ordre cosmique. Là où nous voyons des paysages naturels, eux voyaient des passages vers l’inframonde (royaume souterrain des morts et des esprits). Les grottes ou les montagnes, étaient bien plus que des lieux physiques ; ils étaient des points de connexion avec les divinités, des portails vers d’autres mondes. Les Mayas ont organisé leurs villes comme des reflets du cosmos. Chaque temple, chaque place avait une signification profonde, un rôle dans l’ordre universel. Les axes cardinaux guidaient la disposition des bâtiments, rappelant les quatre directions sacrées et l’axe central reliant le ciel, la terre et l’inframonde. Mais pourquoi cette obsession pour le cosmos ? Parce que, pour eux, la vie sur Terre n’était qu’une petite partie d’un tout bien plus vaste. Tout, de la construction d’un temple à la disposition des villes, était pensé pour maintenir l’équilibre entre les mondes divin, terrestre et céleste. En regardant le ciel, ils voyaient leur propre existence reflétée, une vie guidée par les cycles naturels et les mouvements des astres.",
    "image": "../assets/img/tab2.png",
    "key": "561234",
    "game": true
  }
  