{
  "title": "Économie de subsistance (Papouasie-Nouvelle-Guinée)",
  "content": "L’argent, le moteur du monde, ce pour quoi Je, Tu, Il, Elles, Nous, vivons. Une course effrénée pour une donnée instable, régie par des règles structurées en surface, puis complètement floues dans ses entrailles. Sans argent je ne mange pas, sans argent je ne dors pas, sans argent je ne vis pas.Et pourtant, à 14 254 km d’ici, en Papouasie-Nouvelle-Guinée, de nombreuses tribus vivent selon un modèle économique que l’on pourrait qualifier de fou comparé à la surconsommation capitaliste que nous impose notre monde moderne. Il s’agit de l’économie de subsistance. Ici, il ne s’agit pas d’amasser des richesses ou de développer une croissance économique infinie. L’objectif est simple : produire ce qu’il faut pour vivre, rien de plus.Imaginez une communauté qui cultive ses propres champs, pêche dans ses rivières et fabrique les objets dont elle a besoin pour survivre au quotidien. L’agriculture, la pêche, l’artisanat ne sont pas faits pour générer des excédents destinés à être vendus sur des marchés lointains. Non, dans cette économie, tout ce qui est produit est directement consommé par la communauté. C’est une économie centrée sur la satisfaction des besoins essentiels, sur l’autosuffisance. Ce que l’on cherche ici, ce n’est pas à accumuler des biens ou à croître indéfiniment, mais bien à garantir la survie et le bien-être de chacun, tout en respectant l’équilibre avec la nature environnante.Ce modèle, loin des pressions du marché mondial ou de la compétition, met en avant la gestion durable des ressources naturelles. Les tribus papoues ne puisent pas dans la terre ou les eaux plus que ce dont elles ont besoin. Ce rapport à la nature est fondamental : il est question de maintenir un équilibre, de prendre soin des ressources afin qu’elles puissent continuer à subvenir aux besoins des générations futures. Ici, la terre n’est pas une simple ressource à exploiter, mais un élément vital, presque sacré, dont on doit prendre soin.Cette économie de subsistance peut sembler archaïque, voire inefficace pour ceux qui ne jurent que par la productivité et la croissance, mais elle reflète une autre manière de concevoir la richesse. Ce qui compte ici, c’est le bien-être communautaire, la solidarité et l’entraide. On ne produit pas pour accumuler, on produit pour partager et assurer que chacun ait ce qu’il lui faut. La terre, l’eau, les arbres sont exploités avec parcimonie, dans un souci de préserver cet équilibre fragile avec l’environnement.Ce modèle, centré sur l’autosuffisance et la durabilité, pourrait-il nous inspirer ? Dans un monde où la surconsommation et l’épuisement des ressources naturelles deviennent des sujets de plus en plus pressants, l’économie de subsistance des tribus papoues nous rappelle qu’il existe d’autres manières de consommer, d’autres manières de vivre. Un modèle où le profit individuel passe après le bien-être collectif, et où la terre est considérée non pas comme un gisement à exploiter, mais comme une alliée à préserver.",
  "image": "../assets/img/zakat.png",
  "key": "zakat",
  "game": true
}
