{
    "title": "Le pouvoir matriarcal chez les Minangkabau en Indonésie",
    "content": "L’homme fort, portant sur son dos la lourde responsabilité de ramener de quoi faire survivre sa famille, travaillant durement tous les jours sans repos, pour donner une chance à ses enfants de s’en sortir. Véritable pilier de la famille, faisant respecter ses valeurs d’une main de fer. Voilà l’archétype du système familial occidental, perdurant pendant des centaines d’années avant de s’émanciper peu à peu au cours du 20ème siècle. Un autre système était quelque chose d’impensable pour nos arrière-grands-parents… Et pourtant, en Indonésie et en Malaisie, un peuple a mis la femme au cœur de leur système familial. En effet, les Minangkabau sont une des rares ethnies à être matrilinéaires. Chez les Minangkabau, l’héritage passe par la mère : les biens, les terres et les titres de famille se font par la lignée maternelle. Les terres ancestrales, par exemple, sont héritées par les filles, garantissant ainsi que la propriété reste au sein de la famille élargie du côté de la mère. Cela donne aux femmes un pouvoir économique significatif et un rôle central dans la gestion des ressources. On peut aussi noter l’existence des Rumah Gadang, des maisons traditionnelles où vivent des générations d'une même famille maternelle. La maison appartient à la famille de la mère, et c'est généralement l'aînée des femmes (la matriarche) qui en est la gestionnaire. Le rôle de chef de famille appartient donc à la matriarche. Les femmes minangkabau ont un pouvoir décisionnel important au sein de la communauté. Bien que les hommes puissent occuper des postes politiques ou religieux (comme les chefs de clan ou les leaders religieux appelés 'datuk'), ce sont souvent les femmes qui influencent les décisions familiales et communautaires, notamment en matière de mariage, d’éducation et de gestion des biens. Les oncles maternels (ou 'mamak') jouent un rôle dans l'éducation des neveux, mais ce sont les femmes qui détiennent le pouvoir formel sur le clan. Mais bien que la société soit matrilinéaire, elle ne néglige pas les hommes. Il existe un équilibre entre les deux sexes : les hommes ont un rôle important à jouer en dehors du foyer, notamment dans les affaires religieuses et politiques, mais c’est dans le domaine domestique et économique que les femmes détiennent le pouvoir. Ce système garantit que les responsabilités sont partagées et équilibrées entre les hommes et les femmes.",
    "image": "../assets/img/chien_ascii.png",
    "key": "chien",
    "game": true
  }
  