{
  "title": "Le temps et tout; tout à travers tous les temps : Tjukurpa",
  "content": "The Dream, pour les Aborigènes d’Australie, représente tout. Je pense qu’il est même incorrect de décrire ce que cette croyance signifie avec nos mots. Aucun de nos termes ne peut rendre justice à la profondeur que représente leur croyance.Dans la culture Anangu, c’est le terme Tjukurpa qui exprime ce concept. Même si, je pense que c’est incorrect, oui, Tjukurpa représente tout pour eux. Mais le sens et la signification sont tellement profonds, que ce n’est pas le tout comme nous, néophytes de nos croyances modernes, le percevons. C’est un tout qui traverse le temps, tout ce qui a pu exister, qui existe, va exister et même au-delà. Longtemps, et aujourd’hui encore, nous utilisons le terme “Dreamtime”, en français “Le temps du Rêve”. Mais ce terme est absurde et redondant, il témoigne de notre incapacité à comprendre leur vision profonde car le temps lui-même est un fragment du Tjukurpa. Le Rêve ne peut donc pas être inscrit dans le temps, le temps fait partie du Rêve. Pour eux, le temps n’est pas une ligne droite qui relie le passé, le présent et le futur, mais un cycle perpétuel où ces trois dimensions coexistent. Cette notion transcende notre vision linéaire et fragmentée du temps. Plutôt que de voir le passé comme quelque chose de révolu, ils le perçoivent comme un espace spirituel vivant et toujours accessible. The Dream est l’essence même de leur existence, où les actions des ancêtres créateurs façonnent encore le monde d’aujourd’hui. Les montagnes, les rivières et chaque élément de la terre sont vus comme les traces laissées par ces êtres spirituels au moment de la création cosmique. Dans cette perspective, le temps est un éternel présent où chaque génération a la responsabilité de réactiver ces récits sacrés pour maintenir l’équilibre du monde. Lors des cérémonies, les chants et danses rituelles permettent de réactiver ces instants fondateurs, réaffirmant leur lien avec la terre et les ancêtres. Un lieu sacré n’est pas seulement un espace géographique, c’est aussi un point d’ancrage temporel, où le monde spirituel et physique se rencontrent. Pour un initié, marcher sur le territoire aborigène, c’est voyager dans ce temps cyclique. Chaque pierre, chaque arbre, raconte une histoire vivante, un fragment du Rêve qui continue de se dérouler. ",
  "image": "../assets/img/morpion2diff3.png",
  "key": "croix",
  "game": true
}
  