{
  "title": "Le Système de troc au Venezuela",
  "content": "Ces 50 dernières années ont été marquées par une baisse de confiance dans le système économique et bancaire global. Et pour cause, le monde a dû passer à travers de nombreuses crises. Le krach boursier de 1929 a été le plus violent de tous les temps ; du jour au lendemain, vous perdez tout : votre argent, le moteur pour lequel vous vous battez tous les jours ne fonctionne plus. En réponse à ces crises, l’humanité a mis en place plusieurs réponses : la cryptomonnaie, par exemple, est apparue en 2009, peu après la crise des subprimes, et la défiance totale du peuple américain envers leur système bancaire, mais nous en parlerons une autre fois. Le Venezuela n’a pas été épargné et a été frappé en 2013 par une crise économique sans précédent. Le bolivar s’effondre et emporte avec lui tous les systèmes d’échange traditionnels. Alors, pour continuer à commercer, les Vénézuéliens ont adopté le système d’échange le plus vieux que nous connaissons, le troc. Mais comment un système aussi primitif que le troc s’adapte-t-il à nos besoins actuels ?Aujourd'hui, avec les avancées technologiques, ce système a pris une nouvelle dimension. Des plateformes en ligne ont vu le jour pour faciliter ces échanges entre particuliers. Désormais, il est possible de troquer des légumes contre des vêtements, ou d’échanger des compétences, comme des réparations de voitures contre des soins médicaux. Le troc se montre comme la solution temporaire la plus fiable et humaine que l’humain a imaginée pour ce genre de situation de crise.À noter que le troc est présent partout dans notre monde, et pas seulement pendant les périodes de crise économique. Je peux par exemple citer le Système d'Échange Local (SEL), qui est une forme moderne de troc permettant à des individus d'échanger des biens ou des services au sein de communautés locales, sans utiliser de monnaie traditionnelle mais plutôt symbolique, comme des 'crédits' ou 'points', facilitant les échanges sans la contrainte de la 'double coïncidence des besoins' (le besoin simultané des deux parties pour les biens respectifs).",
  "image": "../assets/img/troc.png",
  "key": "troc",
  "game": true
}
