{
    "title": "4 : Le Savoir Traditionnel et le confucianisme en Asie de l’Est",
    "content": "Savez-vous quelles sont les principales cibles des dictateurs lorsqu'ils prennent le pouvoir ? Les intellectuels. Et pourquoi, selon vous ? C’est vrai, l’archétype de l’intellectuel n’a pas l’air bien menaçant. On imagine souvent une personne frêle, portant des lunettes, un peu timide, s’échappant de la réalité à travers ses livres... Il n'y a pas de quoi avoir peur, n’est-ce pas ? Il ne pourrait même pas faire une pompe ! Et pourtant, il existe une expression que nous connaissons tous et qui révèle la véritable menace que ce type de personne représente pour un régime totalitaire : « Le savoir est une arme ». Et j’irais même plus loin en affirmant : « Le savoir est la plus puissante des armes. » Dans l’histoire de l’Asie de l’Est, le confucianisme illustre bien cette idée. En Chine, cette philosophie, fondée par Confucius, place le savoir au cœur de la moralité et de l’harmonie sociale et ceux depuis des millénaires. L’éducation est perçue comme un outil essentiel pour cultiver la vertu et respecter les hiérarchies sociales, garantissant ainsi l’ordre dans la société. Pour Confucius, savoir et moralité sont intimement liés : l’un nourrit l’autre, et ensemble, ils permettent d'améliorer à la fois l’individu et l’État. Mais sous le régime de Mao Zedong, cette vision fut sévèrement remise en question. Lors de la Révolution culturelle (1966-1976), Mao voyait dans les intellectuels et les traditions confucéennes un obstacle à la modernisation communiste. Il a donc cherché à détruire cet héritage, percevant le savoir traditionnel comme une menace à son contrôle. L’éducation a alors été réorientée vers une idéologie qui servait les objectifs du parti, écartant les anciennes valeurs qui avaient façonné la société chinoise pendant des siècles. Cependant, malgré ces tentatives de suppression, le savoir traditionnel et les enseignements confucéens ont résisté et continuent toujours maintenant à jouer un rôle fondamental en Chine et dans toute l’Asie de l’Est. Ils rappellent que, même face à des régimes autoritaires, la quête de connaissance et de vertu reste un moyen puissant de s’opposer à l’oppression.",
    "game": false
}